{
  "Please insert national code and mobile number": "لطفا شماره ملی و شماره موبایل را وارد نمایید",
  "National Code": "شماره ملی",
  "Mobile Number": "شماره موبایل",
  "National Code 10 digits": "شماره ملی 10 رقمی",
  "Mobile Number in 09xx-xxxxxxx format": "شماره موبایل به فرمت: 09xx-xxxxxxxx",
  "Sign In": "ورود به سامانه",
  "Captcha Code": "کد امنیتی",
  "Validation Code": "کد احرازهویت",
  "Accept": "تایید",
  "Register Proxy": "ثبت وکالت",
  "Account": "حساب",
  "Terms": "شرايط و مقررات استفاده از خدمات حساب‌های وکالتی - ويژه خرید خودروهای داخلی\n1.اينجانب خانم/آقا   بهزاد داداش پورچروده   به شماره ملی   0079593984   اقرار می‌نمایم كه تمامي شرايط و ضوابط مربوط به خرید خودرو تولیدی شرکتهای خودروساز داخلی از طریق خدمات الکترونیک بانک ملت را مطالعه و درك نموده و ملزم به اجراي آن مي‌باشم لذا از بانك ملت درخواست مي‌نمايم خدمات مزبور را برای اینجانب فعال نماید و امكان استعلام الکترونیکی اطلاعات هویتی، استعلام الکترونیکی اصالت حساب بانکی، انسداد الکترونیکی مبلغ، رفع انسداد مبلغ و برداشت(حواله) الکترونیکی از حساب شماره   8444900026     و انتقال آن به حساب‌های تعیین شده از سوی سازمان حمایت مصرف کنندگان و تولید کنندگان و همچنين اخذ گزارش‌هاي مورد نياز مربوطه را به وکالت از اینجانب برای سازمان مزبور فراهم نمايد.\n2. پس از فعالسازی خدمات الکترونیک ویژه خرید خودروهای داخلی، چنانچه صاحب حساب اقدام به تغییر شرایط حاکم بر حساب از جمله لغو مجوز واریز گروهی، لغو مجوز برداشت انتقال وجه الکترونیکی، لغو مجوز واریز انتقال وجه الکترونیکی و غیره نماید، در صورتی که اقدام وی منجر به ایجاد اختلال در فرایند تسویه معاملات شود، صاحب حساب راساً مسئول ضرر و زیان‌های احتمالی می‌باشد و حق هرگونه ادعا و اعتراضي را نسبت به بانك از خود سلب مي‌نمايد.\n3. از آنجا كه ارائه خدمات الکترونیک ويژه خرید خودرو داخلی با برقراری ارتباط مخابراتي امکان‌پذیر است بنابراین در شرایط عدم برقراری امکان ارتباطی كه تحت اختيار بانك نیست، بانک مسئوليتي در قبال ارائه خدمات مزبور نخواهد داشت.\n4. انجام هرگونه عمليات بانكي بر روي حساب مشتری، طبق قوانين و مقررات مربوطه همچنان به قوت خود باقي‌مي‌باشد.\n5. در صورت ابلاغ احکام قضایی به بانک در مقطع زمانی ثبت سفارش تا انتقال وجه نهایی به حساب شرکت تعیین شده توسط سازمان حمایت مصرف کنندگان و تولید کنندگان (مسدودی مبلغ در حساب مشتری)، ارجحیت اجرا با دستور مقام قضایی است و هیج گونه مسئولیتی متوجه بانک نمی باشد.\n6. هرگونه تغييردرشرايط‌برداشت ‌ازحساب مذكور(از قبيل انقضاي مدت یا شرايط برداشت، تغيير مديران يا صاحبان حق برداشت از حساب اشخاص حقوقي و ...) طي دوره زماني ثبت سفارش خريد (انسداد مبلغ معامله) تا زمان برداشت وجه از حساب، مانع از انجام حواله الکترونیکی مربوطه از حساب مشتري به حساب ‌های معرفی شده توسط سازمان حمایت مصرف کنندگان و تولید کنندگان نمي‌شود و صاحب‌حساب حق هرگونه ادعا و اعتراضي را نسبت به بانك ملت از خود سلب مي‌نمايد.\n7. چنانچه صاحب حساب از انجام سفارش خريد منصرف شود، بايستي تا قبل از انجام معامله نسبت به اعلام انصراف خود بنحو مقتضي به سازمان حمایت مصرف کنندگان و تولید کنندگان اقدام نمايد. بديهي است درخواست حواله واصله از سازمان حمایت مصرف کنندگان و تولید کنندگان، غيرقابل برگشت بوده و صاحب‌حساب حق هرگونه ادعا و اعتراضي را نسبت به بانك از خود سلب مي‌نمايد.\n8. انتقال وجه ناشی از پرداخت غرامت مربوط به فسخ قراردادهای تجاری بر اساس شرایط قراراداد تجاری و بر مبنای درخواست سازمان حمایت مصرف کنندگان و تولید کنندگان قابل انجام بوده و مشتری حق اعتراض به بانک در این خصوص را از خود سلب می‌نماید. بدیهی است در صورت اعتراض به این موضوع، مشتری مکلف است نسبت به پیگیری موضوع از سازمان حمایت مصرف کنندگان و تولید کنندگان و یا سایر مجاری مورد توافق در قرارداد تجاری اقدام نماید.\n9. در صورت وجود مغايرتهاي احتمالي در صورتحساب بانكي که ناشي از عملیات تسویه وجه از طریق سازمان حمایت مصرف کنندگان و تولید کنندگان می‌باشد، صاحب حساب بايستي براي رفع آن به سازمان مذکور مراجعه نمايد. در اين خصوص اقدام خاصي از سوي بانك ملت متصور نمي‌باشد.\n10. در صورت تشخيص بانك ملت مبني بر سوءاستفاده و يا بكارگيري خدمات مزبور در جهت غيرقانوني، بانك مخير است به صورت يكجانبه نسبت به غيرفعال سازي آن و در صورت لزوم اقامه دعوا اقدام كرده و صاحب حساب حق هرگونه اعتراضي را از خود سلب مي‌نمايد.\n11. هرگونه اصلاح يا تغيير در مندرجات اين فرم و يا غيرفعال نمودن خدمات مزبور برای صاحب حساب، صرفاً پس از دریافت درخواست کتبی از سوی صاحب حساب و مشروط بر عدم وجود مبلغ مسدودي در حساب مشتری، امكانپذير مي‌باشد.\n12. پذيرش اين درخواست از جانب بانك ملت به هيچ وجه محدودكننده اختيارات بانك در به كارگيري سايرقوانين ومقرّرات مربوطه در صورت لزوم نمي باشد.\n",
  "Select Account": "انتخاب حساب",
  "Select Account to Set Proxy on it": "لطفا حساب خود را برای وکالتی نمودن انتخاب نمایید",
  "Send Validation Code Again": "ارسال مجدد کد تایید",
  "Insert Validation Code": "مشتری گرامی,کداعتبارسنجی به شماره تلفن همراه 2170***0936 ارسال گردید. در صورتی که به هر دلیل پیامک را دریافت ننمودید لطفا مجددا پس از گذشت 3 دقیقه کد جدیدی را درخواست نمایید."
}